<?php
    include("C:\\server\\web\\template_page\\header_page.php");
?>

    <style type="text/css">
        a{text-decoration:none;}
    </style>

    <div class="main">

        <div class="license">
            <!-- 內容 -->
            
            <div class="item">
                <div class="label">Label</div>
                <!-- <div class="close">X</div> -->
                <img src="../../../images/personal/miscellaneous_notes/loan.jpg" alt="">
                <h2>借條、欠條、借據的差別</h2>
                <p>
                    一、三者的含義：<br>
                    1、借條一般反映為法律上的借款合同關係，借條則是借款合同的憑證。<br>
                    2、欠條則是雙方基於以前的經濟往來而進行結算的一種結算依據，它實際上是雙方對過往經濟往來的結算，僅是代表一種純粹的債權債務關係，並不代表借款合同關係。<br>
                    3、借據用來作為某種債權債務關係的證明或憑證，借據代表的是一種借款合同關係，借款人向出借人借款，出借人給付借款。<br>

                    <br><br>

                    二、三者的訴訟時效：<br>
                    借條和欠條如果約定了還款日期則兩者的訴訟時效沒有區別，都是從其單據註明的還款日期開始２年。如果單據上沒有寫明還款日期，那麼借條和欠條的訴訟時效時間是有區別的。<br>
                    1、對於沒有註明還款日期的借條，債權人可以隨時要求債務人還款，訴訟時效從債權人主張自己權利之日起中斷，但是債權人如果從借款之日起２０年內不主張權利則債權人將喪失勝訴權。<br>
                    2、對於沒有註明日期的欠條，債權人雖然也可以隨時要求債務人還款，訴訟時效也是從債權人欠條出具之日起２年內向人民法院主張權利，但是從出具欠條之日起２年內，債權人不主張權利的，將喪失勝訴權。<br>
                    <span class="memob">也就是說，借條與欠條如果均沒有約定還款日期，借條最長的訴訟時效是２０年，而欠條只有２年。</span><br>

                    3、對於註明了還款期限的借據，應該按照民法通則第一百三十七條的規定，訴訟時效均從其註明的還款期限之日起計算為2年。<br>

                    對於沒有註明還款日期的借據，出借人可以隨時向借款人要求還款，訴訟時效從權利人主張權利之時開始計算。權利人再次主張權利的，適用訴訟時效中斷的規定。但是如果出借人在借款人出具借據的２０年內不主張權利，則訴訟時效不再計算。<br>
                    <br><br>

                    三、三者的法律效力：<br>
                    1、當借條持有人憑藉條向法院起訴後，由於通過借條本身較易於識辨和認定當事人之間存在的借款事實，借條持有人一般只需向法官簡單地陳述借款的事實經過即可，對方要抗辯和抵賴一般都很困難。<br>
                    2、當欠條持有人憑欠條向法院起訴後，欠條持有人必須向法官陳述欠條形成的事實，如果對方對此事實進行否認、抗辯，欠條持有人必須進一步舉證證明存在欠條形成的事實。<br>
                    3、借據是個人或單位借用個人或公家的現金、財物時所寫的憑證性的一種應用文。借據也稱借條。所以與借條有同樣的法律效力。<br>
                    <br><br>

                    四、注意，寫一張完整的欠條、借條或借據一般應包括以下內容：<br>
                    １、欠款、借款（物）的原因；<br>
                    ２、欠款、借款的準確數額，借物的名稱、數量，金額應用大寫表示；<br>
                    ３、借款（物）的歸還時間、欠款的付清期限應明確；<br>
                    ４、違約責任要寫清楚，如利息等；<br>
                    ５、必要時，應當由擔保人簽字，並寫明擔保期限、責任。<br>
                    因此，當事人在要求借款人或欠款人打條時一定要寫明是欠條還是借條，在條上還要註明借款人、欠款人、借款時間、借款金額、金額大寫、還款時間、簽字、捺指紋、蓋章等基本項目，以免因書寫內容不規範給自己帶來不必要的麻煩！<br>
                    <br>
                    <a class="memob" href="./借據範本.pdf" target="_blank" rel="noopener">閱讀 : 借據範本</a>&nbsp;&nbsp;&nbsp;
                    <a class="memob" href="./借貸契約.pdf" target="_blank" rel="noopener">閱讀 : 借貸契約</a>&nbsp;&nbsp;&nbsp;
                    <br><br>
                    <a class="memor" href="./借據範本.pdf" download="./借據範本.pdf" rel="noopener">下載 : 借據範本</a>&nbsp;&nbsp;&nbsp;
                    <a class="memor" href="./借貸契約.pdf" download="./借據契約.pdf" rel="noopener">下載 : 借貸契約</a>&nbsp;&nbsp;&nbsp;
                    <a class="memor" href="https://1890.tw/bill/download" target="_blank" rel="noopener">下載 : 更多範例</a>
                </p>
            </div>
            
        </div>

    </div>



<?php
    include("C:\\server\\web\\template_page\\footer_page.php");
?>